IDEA Open Model
OpenElementId Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the OpenElementId class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public OpenElementId()
Public Sub New
See Also
Reference
OpenElementId Class
IdeaRS.OpenModel Namespace